Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/faktura_til_sametinget.html.tmx
Source language: nob
Languages: smj

source: Faktura til Sametinget
smj: Máksemus Sámediggáj

source: Du kan ikke sende faktura på e-post.
smj: Dån i máhte máksemusáv (rieknigav) e-påsta baktu sáddit.

source: Du må sende fakturaer som elektronisk faktura eller på papir i posten.
smj: Dån hæhttu máksemusáv elektråvnålasj standárdajn EHF jali páhperhámen påstan sáddit.

source: Sende elektronisk faktura (EHF)
smj: Elektråvnålasj máksemusáv sáddit (EHF)

source: Ifølge Digitaliseringsrundskrivet stilles det krav til at alle statlige virksomheter skal kreve fakturaer i elektronisk handelsformat (EHF).
smj: Digitaliseringsrundskrivet milta gájbeduvvá stáhta vidnudagájs galggi gájbeduvvat máksemusájt elektråvnålasj standárdajn, elektronisk handelsformat (EHF).

source: Sametingets elektroniske fakturaadresse er Sametingets org.nr: 974760347
smj: Máksemusá Sámedikke elektråvnålasj máksemusadræssa l Sámedikke organisasjåvnånummar: 974760347

source: Bestillerreferansen skal alltid oppgis: 1660 + initialer til bestiller, eks: 1660XXX
smj: Mierkki máksemusáv diŋŋgomreferansájn: 1660 + diŋŋgodiddje åvddåbokstáva, buojk: 1660XXX.

source: Ta kontakt med bestiller, dersom referansen ikke blir oppgitt.
smj: Válde aktijvuodav diŋŋgodiddjijn jus ij referánsav almoda.

source: Hva du som leverandør må gjøre for å sende EHF-fakturaer
smj: Majt hæhttu dån gálvvoásadiddjen dahkat EHF-máksemusájt sádditjit?

source: Sametinget er kunde av Direktoratet for økonomistyring (DFØ).
smj: Sámedigge l oassten Direktoratet for økonomistyring:is (DFØ).

source: Du kan ta kontakt med DFØ for spørsmål om elektronisk faktura, epost: elfak@dfo.no , telefon: 407 67 157 .
smj: Dån máhtá guládallat DFØ:jn gatjálvisáj elektråvnålasj máksemusá birra, e-poassta: elfak@fdo.no jali telefåvnån 407 67 157 .

source: Sende papirfaktura
smj: Páhpermáksemusáv sádditjit

source: Dersom du ikke fakturerer i EHF-format i dag, kan du sende faktura på papir i posten til Sametingets fakturaadresse:
smj: Jus i máksemusáv EHF-formátan uddni sáddi, máhtá máksemusáv páhperhámen Sámedikke máksemusadræssaj sáddit:

source: Sámediggi - Sametinget Fakturamottak DFØ Postboks 4746 Torgarden 7468 Trondheim
smj: Sámedikke máksemusadræssa:

source: Merk faktura med bestillerreferanse!
smj: Sámediggi - Sametinget Fakturamottak DFØ Postboks 4746 Torgarden 7468 Trondheim
